{
  "tweets": [
    {
      "id": "44e19aa1-2eeb-423c-bbc2-7b0e448218d4",
      "tweet": "Placeat rem minima aut facilis voluptatem excepturi.",
      "username": "Jessika56",
      "name": "Jessika Dietrich",
      "avater": "http://placeimg.com/640/480/sports",
      "text": "Et consequatur quibusdam maxime assumenda. Sint iste illum eveniet et voluptates. Deleniti nesciunt quia omnis. Quam odit excepturi. Non quasi eius laborum perspiciatis."
    },
    {
      "id": "13b35bc0-9b4b-4da1-aadf-10b82b42d223",
      "tweet": "Rem et aliquam illum non optio veniam et nesciunt.",
      "username": "Cleo80",
      "name": "Cleo Oberbrunner",
      "avater": "http://placeimg.com/640/480/technics",
      "text": "Sed molestiae velit. Vero rem natus molestiae. In ratione inventore iure corrupti autem nam molestiae magnam. Voluptates sequi aut ut a dolorem. Enim itaque quasi sit esse qui cupiditate consectetur."
    },
    {
      "id": "356ecc48-e2ef-4ed5-bf9f-1af185170bcd",
      "tweet": "Ea enim libero ipsum recusandae qui nisi ut voluptas.",
      "username": "Torrance_Connelly49",
      "name": "Torrance Connelly",
      "avater": "http://placeimg.com/640/480/city",
      "text": "Quia rerum voluptate asperiores a sed molestias. Omnis non voluptate officiis illum nesciunt vel voluptas voluptatem asperiores. Vel dolorem voluptate dolor qui nulla velit occaecati error. Ipsum sit expedita est et iure deserunt."
    },
    {
      "id": "f404ac98-8a4c-4d23-bdc7-9faf34183221",
      "tweet": "Illum aspernatur quidem neque.",
      "username": "Ona15",
      "name": "Ona Ryan",
      "avater": "http://placeimg.com/640/480/food",
      "text": "Illo enim quia non in ab fugit. Beatae perspiciatis delectus voluptatem ea ipsam maiores fugit nihil quo. Tempore ut tenetur pariatur labore sed quia earum nam facilis. Vel nemo molestias."
    },
    {
      "id": "6edf32cf-b517-4019-808f-c07a215e3037",
      "tweet": "Expedita hic sunt ut ut ut eos iure.",
      "username": "Dorothea28",
      "name": "Dorothea Muller",
      "avater": "http://placeimg.com/640/480/business",
      "text": "Aut occaecati quis perspiciatis saepe repellendus autem qui eum. Autem omnis excepturi et velit quis adipisci quis ut. Quo ut voluptates praesentium harum nam velit. Repudiandae delectus molestiae aut quidem ipsa eveniet asperiores provident ipsam."
    },
    {
      "id": "5734f94a-309b-4410-89b0-c5957f0aeda7",
      "tweet": "Eaque deserunt excepturi voluptatem voluptates.",
      "username": "Dangelo97",
      "name": "Dangelo Prohaska",
      "avater": "http://placeimg.com/640/480/transport",
      "text": "Natus saepe modi aut. Alias sit aut mollitia quaerat est laboriosam consectetur. Ex accusamus ut mollitia voluptas aperiam ea nisi voluptatum. Ipsum deserunt facilis qui impedit."
    },
    {
      "id": "8738bbb2-2faf-463a-ad61-2ee1a02bbc8d",
      "tweet": "Perspiciatis voluptate est occaecati.",
      "username": "Adela99",
      "name": "Adela Buckridge",
      "avater": "http://placeimg.com/640/480/transport",
      "text": "Nihil est dolorum vel. Enim nesciunt veniam voluptates ut minima at. Quos excepturi cumque eos et maxime dicta. Dolore maiores dolore sit. Sed sunt exercitationem neque et enim sed doloremque ut ut."
    },
    {
      "id": "4a9ad905-0fe4-42c4-a382-f57f99ee6f67",
      "tweet": "Natus et autem vel eos dolorem illum odio.",
      "username": "Gino57",
      "name": "Gino Kris",
      "avater": "http://placeimg.com/640/480/transport",
      "text": "Et adipisci sed. Et non eaque iste. Aut ratione rerum velit illo. Facere consequuntur non quod vel. Iusto sint at. Eaque voluptate aperiam quas."
    },
    {
      "id": "543ed72c-2b6f-4d00-a0e0-a5a39ef97f39",
      "tweet": "Perferendis dolores tempora facilis natus laborum labore quia incidunt nemo.",
      "username": "Andy73",
      "name": "Andy Vandervort",
      "avater": "http://placeimg.com/640/480/abstract",
      "text": "Ipsa rem consectetur et. A qui facere in quasi dolores qui iusto qui. Voluptatem numquam sed perferendis quisquam optio deserunt. Sint consequatur sunt molestiae tenetur laudantium aut. Sit excepturi quibusdam amet placeat doloribus voluptas sunt est qui."
    },
    {
      "id": "b1cb068b-92aa-44ac-a5b1-f74013e54236",
      "tweet": "Nostrum laborum deleniti culpa ut aut praesentium quia.",
      "username": "Tina.Roob",
      "name": "Tina Roob",
      "avater": "http://placeimg.com/640/480/cats",
      "text": "Nihil blanditiis fuga a modi ut sint deleniti nulla ut. Iure fugiat ducimus. Sed eum laborum praesentium ullam eum earum."
    }
  ]
}
